
/* Class = "NSTextFieldCell"; title = "Import as Role:"; ObjectID = "72N-8L-MrG"; */
"72N-8L-MrG.title" = "Importer comme rôle :";

/* Class = "NSButton"; ibShadowedToolTip = "Inserts captions into the project by adding the project’s start time to each caption’s start time."; ObjectID = "P6A-UA-VzP"; */
"P6A-UA-VzP.ibShadowedToolTip" = "Insère les sous-titres dans le projet en ajoutant le temps de début du projet à celui de tous les sous-titres.";

/* Class = "NSButton"; ibShadowedToolTip = "Inserts captions into the timeline at each caption’s start time regardless of the project’s start time."; ObjectID = "aKk-2d-6xm"; */
"aKk-2d-6xm.ibShadowedToolTip" = "Insère les sous-titres dans la timeline à leur temps de début, indépendamment de celui du projet.";

/* Class = "NSButtonCell"; title = "Relative to Timeline"; ObjectID = "mPl-TY-Y2N"; */
"mPl-TY-Y2N.title" = "Relative à la timeline";

/* Class = "NSTextFieldCell"; title = "Insertion Time:"; ObjectID = "pVi-ai-6x9"; */
"pVi-ai-6x9.title" = "Insertion du temps :";

/* Class = "NSButtonCell"; title = "Absolute"; ObjectID = "qgJ-6t-jVy"; */
"qgJ-6t-jVy.title" = "Absolue";
